[
    {
        "title": "Vitamin D and the cardiovascular system"
    },
    {
        "title": "Variety Pass-Through: An Examination of the Ready-to-Eat Breakfast Cereal Market"
    },
    {
        "title": "Volume 2, Issue 5"
    },
    {
        "title": "Subclinical hypothyroidism and the risk of hypercholesterolemia"
    },
    {
        "title": "Prospective study of serum vitamin D and cancer mortality in the United States"
    },
    {
        "title": "Ethnic variation in validity of classification of overweight and obesity using self-reported weight and height in American women and men: The Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Reference ranges for bone mineral density and prevalence of osteoporosis in Vietnamese men and women"
    },
    {
        "title": "Gene polymorphisms in association with emerging cardiovascular risk markers in adult women"
    },
    {
        "title": "Are metabolically normal but obese individuals at lower risk for all-cause mortality?"
    },
    {
        "title": "Chronic kidney disease, hypovitaminosis D, and mortality in the United States"
    },
    {
        "title": "Kidney function and risk triage in adults: Threshold values and hierarchical importance"
    },
    {
        "title": "Inflammation gene variants and susceptibility to albuminuria in the U.S. population: Analysis in the Third National Health and Nutrition Examination Survey (NHANES III), 1991-1994"
    },
    {
        "title": "Usage patterns, health, and nutritional status of long-term multiple dietary supplement users: A cross-sectional study"
    },
    {
        "title": "Pancreatic function, type 2 diabetes, and metabolism in aging"
    },
    {
        "title": "Mortality associated with alcohol-related liver disease"
    },
    {
        "title": "VKORC1 common variation and bone mineral density in the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Seropositivity to cytomegalovirus, inflammation, all-cause and cardiovascular disease-related mortality in the United States"
    },
    {
        "title": "Assessing vitamin status in large population surveys by measuring biomarkers and dietary intake - two case studies: Folate and vitamin D"
    },
    {
        "title": "Racial disparities in adult all-cause and cause-specific mortality among us adults: mediating and moderating factors"
    },
    {
        "title": "The non-linear risk of mortality by income level in a healthy population: US National Health and Nutrition Examination Survey mortality follow-up cohort, 1988–2001"
    },
    {
        "title": "Incidence of cytomegalovirus infection among the general population and pregnant women in the United States"
    },
    {
        "title": "Subclinical thyroid disorders and cognitive performance among adolescents in the United States"
    },
    {
        "title": "Ethnic and age-related fat free mass loss in older Americans: The Third National Health and Nutrition Examination Survey (NHANES III)"
    },
    {
        "title": "Correlates of serum lipoprotein (A) in children and adolescents in the United States. The Third National Health Nutrition and Examination Survey (NHANES-III)"
    },
    {
        "title": "The burden of hepatitis C in the United States"
    },
    {
        "title": "Perturbation of lipids and glucose metabolism associated with previous 2,4-D exposure: A cross-sectional study of NHANES III data, 1988-1994"
    },
    {
        "title": "Association of environmental cadmium exposure with periodontal disease in U.S. adults"
    },
    {
        "title": "Life expectancy and years of life lost in chronic obstructive pulmonary disease: Findings from the NHANES III Follow-up Study"
    },
    {
        "title": "Tetanus antibody protection among HIV-infected US-born patients and immigrants"
    },
    {
        "title": "Parenthood--A contributing factor to childhood obesity"
    },
    {
        "title": "Renal dysfunction, metabolic syndrome and cardiovascular disease mortality"
    },
    {
        "title": "Trends in diabetes, high cholesterol, and hypertension in chronic kidney disease among U.S. adults: 1988-1994 to 1999-2004"
    },
    {
        "title": "The change in weight perception of weight status among the overweight: Comparison of NHANES III (1988-1994) and 1999-2004 NHANES"
    },
    {
        "title": "Prevalence of chronic kidney disease in the United States"
    },
    {
        "title": "Patterns of alcohol drinking and its association with obesity: Data from the Third National Health and Nutrition Examination Survey, 1988-1994"
    },
    {
        "title": "Trends over 5 Decades in U.S. Occupation-Related Physical Activity and Their Associations with Obesity"
    },
    {
        "title": "Variation in LPA is associated with Lp(a) levels in three populations from the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Toward improved statistical methods for analyzing Cotinine-Biomarker health association data"
    },
    {
        "title": "Differences in self-reported health in the Osteoarthritis Initiative (OAI) and Third National Health and Nutrition Examination Survey (NHANES-III)"
    },
    {
        "title": "Methodological problem with comparing increases in different measures of body weight"
    },
    {
        "title": "The relationship between hand osteoarthritis and serum leptin concentration in participants of the third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Longitudinal associations of leisure-time physical activity and cancer mortality in the Third National Health and Nutrition Examination Survey (1986-2006)"
    },
    {
        "title": "Association between insurance status and mortality in individuals with albuminuria: An observational cohort study"
    },
    {
        "title": "Association of dental caries and blood lead levels"
    },
    {
        "title": "The disease burden associated with overweight and obesity"
    },
    {
        "title": "Population-based study of social and productive activities as predictors of survival among elderly Americans"
    },
    {
        "title": "The Black/White Disability Gap: Persistent Inequality in Later Life?"
    },
    {
        "title": "Widow(er) Poverty and Out-of-Pocket Medical Expenditures Near the End of Life"
    },
    {
        "title": "Baseline health, socioeconomic status, and 10-year mortality among older middle-aged Americans: Findings from the Health and Retirement Study, 1992-2002"
    },
    {
        "title": "Race Differences in Labor Force Attachment and Disability Status"
    },
    {
        "title": "Physical activity, physical function, and the risk of breast cancer in a prospective study among elderly women"
    },
    {
        "title": "Worker Adaptation and Employer Accommodation Following the Onset of a Health Impairment"
    },
    {
        "title": "Who Expects to Continue Working After Age 62? The Retirement Plans of Couples"
    },
    {
        "title": "At Risk on the Cusp of Old Age: Living Arrangements and Functional Status Among Black, White and Hispanic Adults"
    },
    {
        "title": "Trends in Scores on Tests of Cognitive Ability in the Elderly U.S. Population, 1993-2000"
    },
    {
        "title": "A Half Century of Longitudinal Methods in Social Gerontology: Evidence of Change in the Journal"
    },
    {
        "title": "Trajectories of Impairment, Social Support, and Depressive Symptoms in Later Life"
    },
    {
        "title": "Honeymoons and Joint Lunches: Effects of Retirement and Spouse's Employment on Depressive Symptoms"
    },
    {
        "title": "Crediting Care or Marriage? Reforming Social Security Family Benefits"
    },
    {
        "title": "Disparities Among Older Adults in Measures of Cognitive Function by Race or Ethnicity"
    },
    {
        "title": "The Impact of Childhood and Adult SES on Physical, Mental, and Cognitive Well-Being in Later Life"
    },
    {
        "title": "The Significance of Nonmarital Cohabitation: Marital Status and Mental Health Benefits among Middle-Aged and Older Adults"
    },
    {
        "title": "Disability and Home Care Dynamics among Older Unmarried Americans"
    },
    {
        "title": "Parent care and the stress process: Findings from panel data"
    },
    {
        "title": "Racial/ethnic differences in the relationship between the use of health care services and functional disability: The Health and Retirement Study (1992-2004)"
    },
    {
        "title": "Prediction of severe, persistent activity-of-daily-living disability in older adults"
    },
    {
        "title": "Diversification and determinants of international credit portfolios: Evidence from German banks"
    },
    {
        "title": "FDI and Domestic Investment: An Industry-Level View"
    },
    {
        "title": "Industries and the bank lending effects of bank credit demand and monetary policy in Germany"
    },
    {
        "title": "Consumer cash usage: A cross-country comparison with payment diary survey data"
    },
    {
        "title": "Cyclicality of SME lending and government involvement in banks"
    },
    {
        "title": "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises"
    },
    {
        "title": "Determinants for using visible reserves in German banks: an empirical study"
    },
    {
        "title": "Earnings baths by bank CEOs during turnovers"
    },
    {
        "title": "Determinants of German FDI: New Evidence from Micro-Data"
    },
    {
        "title": "Intercompany Loans and Profit Shifting – Evidence from Company-Level Data"
    },
    {
        "title": "Quantifying the components of the banks' net interest margin"
    },
    {
        "title": "The impact of thin-capitalization rules on multinationals' financing and investment decisions"
    },
    {
        "title": "Tax incentives and the location of FDI: evidence from a panel of German multinationals"
    },
    {
        "title": "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany"
    },
    {
        "title": "The price of liquidity: bank characteristics and market conditions"
    },
    {
        "title": "The credit quality channel: Modeling contagion in the interbank market"
    },
    {
        "title": "The organization of knowledge in multinational firms"
    },
    {
        "title": "Does diversification improve the performance of German banks? Evidence from individual bank loan portfolios"
    },
    {
        "title": "At Your Service! The Role of Tax Havens in International Trade with Services"
    },
    {
        "title": "Does capital regulation matter for bank behaviour? Evidence for German savings banks"
    },
    {
        "title": "Trade balances of the central and east European EU member states and the role of foreign direct investment"
    },
    {
        "title": "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?"
    },
    {
        "title": "Transfer pricing as tax avoidance under different legislative schemes"
    },
    {
        "title": "Who is afraid of political risk? Multinational firms and their choice of capital structure"
    },
    {
        "title": "Slippery slopes of stress: ordered failure events in German banking"
    },
    {
        "title": "Do all new brooms sweep clean? Evidence for outside bank appointments"
    },
    {
        "title": "Bank risk taking and competition: Evidence from regional banking markets"
    },
    {
        "title": "Accounting for distress in bank mergers"
    },
    {
        "title": "Evaluating the German bank merger wave"
    },
    {
        "title": "Measurement matters: Input price proxies and bank efficiency in Germany"
    },
    {
        "title": "Real estate markets and bank distress"
    },
    {
        "title": "Efficient, profitable and safe banking: an oxymoron? Evidence from a panel VAR approach"
    },
    {
        "title": "Export-Supporting FDI"
    },
    {
        "title": "How will Basel II affect bank lending to emerging markets? An analysis based on German bank level data"
    },
    {
        "title": "Stress testing of real credit portfolios"
    },
    {
        "title": "Banks' exposure to interest rate risk, their earnings from term transformation, and the dynamics of the term structure"
    },
    {
        "title": "Which interest rate scenario is the worst one for a bank? Evidence from a tracking bank approach for German savings and cooperative banks"
    },
    {
        "title": "How do banks adjust their capital ratios? Evidence from Germany"
    },
    {
        "title": "Banks' Interest Rate Risk and Search for Yield: A Theoretical Rationale and Some Empirical Evidence"
    },
    {
        "title": "Location Choice and Employment Decisions: A Comparison of German and Swedish Multinationals"
    },
    {
        "title": "German bank lending to industrial and non-industrial countries: driven by fundamentals or different treatment?"
    },
    {
        "title": "Do exposures to sagging real estate, subprime or conduits abroad lead to contraction and flight to quality in bank lending at home?"
    },
    {
        "title": "Taxes and the financial structure of German inward FDI"
    },
    {
        "title": "The influence of an up-front experiment on respondents' recording behaviour in payment diaries: Evidence from Germany"
    },
    {
        "title": "Foreign (in)direct investment and corporate taxation"
    },
    {
        "title": "Profit shifting in the EU: Evidence from Germany"
    },
    {
        "title": "Does co-financing by multilateral development banks increase \\\"risky\\\" direct investment in emerging markets'"
    },
    {
        "title": "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data"
    },
    {
        "title": "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s"
    },
    {
        "title": "Choosing and using payment instruments: evidence from German microdata"
    },
    {
        "title": "Does perception equal reality? Weight misperception in relation to weight-related attitudes and behaviors among overweight and obese US adults"
    },
    {
        "title": "Diet quality is positively associated with 100% fruit juice consumption in children and adults in the United States: NHANES 2003-2006"
    },
    {
        "title": "Gender and race differences in the correlation between body mass and education in the 1971-1975 NHANES I"
    },
    {
        "title": "Metabolic syndrome and weight gain in adulthood"
    },
    {
        "title": "Bisphenol A data in NHANES suggest longer than expected half-life, substantial nonfood exposure, or both"
    },
    {
        "title": "Disparities in health care utilization by smoking status--NHANES 1999-2004"
    },
    {
        "title": "An examination of the association of selected toxic metals with total and central obesity indices: NHANES 99-02"
    },
    {
        "title": "Mitigating case mix factors by choice of glycemic control performance measure threshold"
    },
    {
        "title": "Consistency between education reported in health survey and recorded in death certificate"
    },
    {
        "title": "Associations between organochlorine pesticides and vitamin D deficiency in the U.S. population"
    },
    {
        "title": "Factors associated with vitamin D deficiency and inadequacy among women of childbearing age in the United States"
    },
    {
        "title": "Hypertension in women of reproductive age in the United States: NHANES 1999-2008"
    },
    {
        "title": "Trends in low-density lipoprotein cholesterol goal achievement in high risk United States adults: Longitudinal findings from the 1999-2008 National Health and Nutrition Examination Surveys"
    },
    {
        "title": "A database of human exposomes and phenomes from the US National Health and Nutrition Examination Survey"
    },
    {
        "title": "Spatiotemporal database of US congressional elections, 1896--2014"
    },
    {
        "title": "Risk factors for hypertension in a national cohort study"
    },
    {
        "title": "Application of support vector machine modeling for prediction of common diseases: The case of diabetes and pre-diabetes"
    },
    {
        "title": "Morbid obesity as a risk factor for hospitalization and death due to 2009 pandemic influenza A(H1N1) disease"
    },
    {
        "title": "Cholesterol treatment with statins: Who is left out and who makes it to goal?"
    },
    {
        "title": "Lack of association between dietary fructose and hyperuricemia risk in adults"
    },
    {
        "title": "Association of urinary bisphenol a concentration with heart disease: Evidence from NHANES 2003/06"
    },
    {
        "title": "Blood lead levels and major depressive disorder, panic disorder, and generalized anxiety disorder in US young adults"
    },
    {
        "title": "Inverse association between insulin resistance and gait speed in nondiabetic older men: Results from the U.S. National Health and Nutrition Examination Survey (NHANES) 1999-2002"
    },
    {
        "title": "Public health impact of antiviral therapy for hepatitis C in the United States"
    },
    {
        "title": "A cross-sectional study of food group intake and C-reactive protein among children"
    },
    {
        "title": "Diabetes prevalence and diagnosis in US states: Analysis of health surveys"
    },
    {
        "title": "Dual energy X-Ray absorptiometry body composition reference values from NHANES"
    },
    {
        "title": "Serum selenium concentrations and diabetes in U.S. adults: National Health and Nutrition Examination Survey (NHANES) 2003-2004"
    },
    {
        "title": "Tobacco smoke exposure and levels of urinary metals in the U.S. youth and adult population: The National Health and Nutrition Examination Survey (NHANES) 1999-2004"
    },
    {
        "title": "The 'fit but fat' concept revisited: Population-based estimates using NHANES"
    },
    {
        "title": "The association of biomarkers of iron status with peripheral arterial disease in US adults"
    },
    {
        "title": "Age-related associations of hypertension and diabetes mellitus with chronic kidney disease"
    },
    {
        "title": "Who is exposed to secondhand smoke? Self-reported and serum cotinine measured exposure in the U.S., 1999-2006"
    },
    {
        "title": "Objectively measured physical activity of USA adults by sex, age, and racial/ethnic groups: A cross-sectional study"
    },
    {
        "title": "Comparison of adult oral health in Australia, the USA, Germany and the UK"
    },
    {
        "title": "Changes in inflammatory biomarkers across weight classes in a representative US population: A link between obesity and inflammation"
    },
    {
        "title": "An illustration of and programs estimating attributable fractions in large scale surveys considering multiple risk factors"
    },
    {
        "title": "Fitness versus fatness and insulin resistance in U.S. adolescents"
    },
    {
        "title": "Accelerometer profiles of physical activity and inactivity in normal weight, overweight, and obese U.S. men and women"
    },
    {
        "title": "Endocrine disruptors and obesity: An examination of selected persistent organic pollutants in the NHANES 1999-2002 data"
    },
    {
        "title": "Active play and screen time in US children aged 4 to 11 years in relation to sociodemographic and weight status characteristics: A nationally representative cross-sectional analysis"
    },
    {
        "title": "Sugary soda consumption and albuminuria: Results from the National Health and Nutrition Examination Survey, 1999-2004"
    },
    {
        "title": "Herpes simplex virus type 2 seropositivity and relationship status among U.S. adults age 20 to 49: A population-based analysis"
    },
    {
        "title": "Obesity and undiagnosed diabetes in the U.S."
    },
    {
        "title": "Factors and common conditions associated with adolescent dietary supplement use: an analysis of the National Health and Nutrition Examination Survey (NHANES)"
    },
    {
        "title": "Prevalence of self-reported diagnosis of diabetes mellitus and associated risk factors in a national survey in the US population: SHIELD (Study to Help Improve Early evaluation and management of risk factors Leading to Diabetes)"
    },
    {
        "title": "Association between the metabolic syndrome and its components and gait speed among U.S. adults aged 50 years and older: A cross-sectional analysis"
    },
    {
        "title": "Satisfied or unaware? Racial differences in perceived weight status"
    },
    {
        "title": "Toxoplasma gondii infection in the United States, 1999-2000"
    },
    {
        "title": "Volume, patterns, and types of sedentary behavior and cardio-metabolic health in children and adolescents: A cross-sectional study"
    },
    {
        "title": "Urinary concentrations of dialkylphosphate metabolites of organophosphorus pesticides: National Health and Nutrition Examination Survey 1999-2004"
    },
    {
        "title": "Associations between respiratory illnesses and secondhand smoke exposure in flight attendants: A cross-sectional analysis of the Flight Attendant Medical Research Institute Survey"
    },
    {
        "title": "Evidence for a peak shift in a humoral response to helminths: Age profiles of IgE in the Shuar of Ecuador, the Tsimane of Bolivia, and the U.S. NHANES"
    },
    {
        "title": "Influence of familial risk on diabetes risk-reducing behaviors among U.S. adults without diabetes"
    },
    {
        "title": "Direct measurement of perchlorate exposure biomarkers in a highly exposed population: a pilot study"
    },
    {
        "title": "Associations of serum 25-hydroxyvitamin D, parathyroid hormone and calcium with cardiovascular risk factors: Analysis of 3 NHANES cycles (2001-2006)"
    },
    {
        "title": "Association between HSV1 seropositivity and obesity: Data from the National Health and Nutritional Examination Survey, 2007-2008"
    },
    {
        "title": "Assessing physical activity and its relationship to cardiovascular risk factors: NHANES 2003-2006"
    },
    {
        "title": "Relationship between obesity and diabetes in a US adult population: Findings from the National Health and Nutrition Examination Survey, 1999-2006"
    },
    {
        "title": "Menarche delay and menstrual irregularities persist in adolescents with type 1 diabetes"
    },
    {
        "title": "Urinary bisphenol A and type-2 diabetes in U.S. adults: Data from NHANES 2003-2008"
    },
    {
        "title": "Monounsaturated fatty acid, carbohydrate intake, and diabetes status are associated with arterial pulse pressure"
    },
    {
        "title": "Sharing data for public health research by members of an international online diabetes social network"
    },
    {
        "title": "Milk intake and total dairy consumption: Associations with early menarche in NHANES 1999-2004"
    },
    {
        "title": "Cadmium exposure and neurodevelopmental outcomes in U.S. children"
    },
    {
        "title": "Social disparities in exposures to bisphenol A and polyfluoroalkyl chemicals: A cross-sectional study within NHANES 2003-2006"
    },
    {
        "title": "Medical advice and diabetes self-management reported by Mexican-American, Black- and White-non-Hispanic adults across the United States"
    },
    {
        "title": "Population-based screening for anemia using first-time blood donors"
    },
    {
        "title": "Blood pressure over height ratios: Simple and accurate method of detecting elevated blood pressure in children"
    },
    {
        "title": "The prevalence of clinically-relevant comorbid conditions in patients with COPD: a cross-sectional study using data from NHANES 1999-2008"
    },
    {
        "title": "Major cardiovascular risk factors in Latin America: A comparison with the United States"
    },
    {
        "title": "Epigenetic and genetic variation at SKA2 predict suicidal behavior and post-traumatic stress disorder"
    },
    {
        "title": "A large, open source dataset of stroke anatomical brain images and manual lesion segmentations"
    },
    {
        "title": "The role of interbank relationships and liquidity needs"
    },
    {
        "title": "Sector concentration in loan portfolios and economic capital"
    },
    {
        "title": "Banks' regulatory buffers, liquidity networks and monetary policy transmission"
    },
    {
        "title": "Association between perchlorate and indirect indicators of thyroid dysfunction in NHANES 2001-2002, a cross-sectional, hypothesis-generating study"
    },
    {
        "title": "The Missing Link"
    },
    {
        "title": "Does a nutritious diet cost more in food deserts?"
    },
    {
        "title": "Consumer Response to Quality Differentiation Strategies in Wine PDOs"
    },
    {
        "title": "Wine consumption and sales strategies: The evolution of Mass Retail Trading in Italy"
    },
    {
        "title": "Identification With Imperfect Instruments"
    },
    {
        "title": "Retail oligopoly power, dairy compact, and Boston milk prices"
    },
    {
        "title": "Market Conduct in the U.S. Ready-to-Eat Cereal Industry"
    },
    {
        "title": "New Products, Quality Changes, and Welfare Measures Computed from Estimated Demand Systems"
    },
    {
        "title": "Measuring Market Power in the Ready‐to‐Eat Cereal Industry"
    },
    {
        "title": "Wine consumption and sales strategies: The evolution of Mass Retail Trading in Italy"
    },
    {
        "title": "Simulating welfare effects of the European nutrition and health claims’ regulation: the Italian yogurt market"
    },
    {
        "title": "PRICE COMPETITION IN U.S. BREWING*"
    },
    {
        "title": "Firm-Level Competition in Price and Variety"
    },
    {
        "title": "Sales Responses to Recalls for Listeria monocytogenes: Evidence from Branded Ready‐to‐Eat Meats"
    },
    {
        "title": "Strategic pricing in a differentiated product oligopoly model: fluid milk in Boston"
    },
    {
        "title": "Deal or no deal? The prevalence and nutritional quality of price promotions among U.S. food and beverage purchases"
    },
    {
        "title": "No Fat, No Sugar, No Salt . . . No Problem? Prevalence of “Low-Content” Nutrient Claims and Their Associations with the Nutritional Profile of Food and Beverage Purchases in the United States"
    },
    {
        "title": "Sugar-sweetened beverage prices: Variations by beverage, food store, and neighborhood characteristics, 2017"
    },
    {
        "title": "Scanner Data-Based Panel Price Indexes"
    },
    {
        "title": "The cross-section of firms over the business cycle: new facts and a DSGE exploration"
    },
    {
        "title": "Investment dispersion and the business cycle"
    },
    {
        "title": "Margins of multinational labor substitution"
    },
    {
        "title": "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values"
    },
    {
        "title": "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms"
    },
    {
        "title": "Great moderation at the firm level? Unconditional versus conditional output volatility"
    },
    {
        "title": "The within-distribution business cycle dynamics of German firms"
    },
    {
        "title": "Extra Credit: Bank Finance and Firm Export Status in Germany"
    },
    {
        "title": "Going multinational: What are the effects on home market performance?"
    },
    {
        "title": "Relationship lending: empirical evidence for Germany"
    },
    {
        "title": "Creditor concentration: an empirical investigation"
    },
    {
        "title": "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics"
    },
    {
        "title": "Computational toxicology of chloroform: Reverse dosimetry using Bayesian inference, Markov chain Monte Carlo simulation, and human biomonitoring data"
    },
    {
        "title": "Estimated GFR, albuminuria, and complications of chronic kidney disease"
    },
    {
        "title": "Association between renal insufficiency and malnutrition in older adults: Results from the NHANES III"
    },
    {
        "title": "Decreased renal function among adults with a history of nephrolithiasis: A study of NHANES III"
    },
    {
        "title": "Relationship between hepatitis C and microalbuminuria: Results from the NHANES III"
    },
    {
        "title": "Albuminuria and renal insufficiency prevalence guides population screening: Results from the NHANES III"
    },
    {
        "title": "Blood lead and chronic kidney disease in the general United States population: Results from NHANES III"
    },
    {
        "title": "Smoking cessation and cardiovascular disease risk factors: Results from the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Association between serum homocysteine and markers of impaired kidney function in adults in the United States"
    },
    {
        "title": "Prevalence of acidosis and inflammation and their association with low serum albumin in chronic kidney disease"
    },
    {
        "title": "The relationship between blood pressure and blood lead in NHANES III"
    },
    {
        "title": "Bone mineral density is not diminished by mild to moderate chronic renal insufficiency"
    },
    {
        "title": "CRP polymorphisms and progression of chronic kidney disease in African Americans"
    },
    {
        "title": "Age, gender, and race effects on cystatin C levels in US adolescents"
    },
    {
        "title": "Racial disparity in death from colorectal cancer: Does vitamin D deficiency contribute?"
    },
    {
        "title": "Racial differences in mortality among those with CKD"
    },
    {
        "title": "25-Hydroxyvitamin D, insulin resistance, and kidney function in the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Living kidney donors ages 70 and older: Recipient and donor outcomes"
    },
    {
        "title": "Age-specific associations of reduced estimated glomerular filtration rate with concurrent chronic kidney disease complications"
    },
    {
        "title": "Non-alcoholic fatty liver disease and mortality among US adults: prospective cohort study"
    },
    {
        "title": "What role does socio-economic position play in the link between functional limitations and self-rated health: France vs. USA?"
    },
    {
        "title": "IRon Overload screeNing tool (IRON): development of a tool to guide screening in primary care"
    },
    {
        "title": "Determinants of anti-hepatitis A antibody seroprevalence in 2- to 19-year-olds in the USA using NHANES 2007-2008"
    },
    {
        "title": "The impact of insulin resistance and inflammation on the association between sarcopenic obesity and physical functioning"
    },
    {
        "title": "The impact of differences in methodology and population characteristics on the prevalence of hypertension in US Adults in 1976-1980 and 1999-2002"
    },
    {
        "title": "Erratum to: The dietary quality of persons with heart failure in NHANES 1999-2006"
    },
    {
        "title": "Daily intake of bisphenol A and potential sources of exposure: 2005-2006 National Health and Nutrition Examination Survey"
    },
    {
        "title": "Race/Ethnicity and hypertension: The role of social support"
    },
    {
        "title": "Prevalence of metabolic syndrome and obesity in adolescents aged 12 to 19 years: Comparison between the United States and Korea"
    },
    {
        "title": "Serum selenium concentrations and hypertension in the US Population"
    },
    {
        "title": "Serum anion gap, bicarbonate and biomarkers of inflammation in healthy individuals in a national survey"
    },
    {
        "title": "Associations of serum concentrations of 25-hydroxyvitamin D and parathyroid hormone with surrogate markers of insulin resistance among U.S. adults without physician-diagnosed diabetes: NHANES, 2003-2006"
    },
    {
        "title": "Long-term weight loss maintenance in the United States"
    },
    {
        "title": "Association among acrylamide, blood insulin, and insulin resistance in adults"
    },
    {
        "title": "Kidney function estimated from serum creatinine and cystatin C and peripheral arterial disease in NHANES 1999-2002"
    },
    {
        "title": "By how much would limiting TV food advertising reduce childhood obesity?"
    },
    {
        "title": "Noodle consumption patterns of American consumers: NHANES 2001-2002"
    },
    {
        "title": "Serum selenium and peripheral arterial disease: Results from the National Health and Nutrition Examination Survey, 2003-2004"
    },
    {
        "title": "Total water intakes of community-living middle-old and oldest-old adults"
    },
    {
        "title": "Elevated A1C in adults without a history of diabetes in the U.S"
    },
    {
        "title": "Vitamin and mineral supplement use by children and adolescents in the 1999-2004 National Health and Nutrition Examination Survey: Relationship with nutrition, food security, physical activity, and health care access"
    },
    {
        "title": "Prevalence, awareness, and management of hypertension, dyslipidemia, and diabetes among United States adults aged 65 and older"
    },
    {
        "title": "Prevalence of diabetic retinopathy in the United States, 2005-2008"
    },
    {
        "title": "Prevalence of CKD in Northeastern Italy: Results of the INCIPE Study and Comparison with NHANES"
    },
    {
        "title": "Association of prescription H1 antihistamine use with obesity: Results from the National Health and Nutrition Examination Survey"
    },
    {
        "title": "Association among serum perfluoroalkyl chemicals, glucose homeostasis, and metabolic syndrome in adolescents and adults"
    },
    {
        "title": "Association of serum intact parathyroid hormone with lower estimated glomerular filtration rate"
    },
    {
        "title": "Obesity and the likelihood of sexual behavioral risk factors for HPV and cervical cancer"
    },
    {
        "title": "Diet and nondiet predictors of urinary 3-phenoxybenzoic acid in NHANES 1999-2002"
    },
    {
        "title": "Prevalence of refractive error in the United States, 1999-2004"
    },
    {
        "title": "Association of environmental toxicants and conduct disorder in U.S. children: NHANES 2001-2004"
    },
    {
        "title": "What explains the American disadvantage in health compared with the English? The case of diabetes"
    },
    {
        "title": "Association of insulin resistance and inflammation with peripheral arterial disease: The National Health and Nutrition Examination Survey, 1999 to 2004"
    },
    {
        "title": "Food insecurity is not associated with lower energy intakes"
    },
    {
        "title": "Serum 25-hydroxyvitamin D levels and the prevalence of peripheral arterial disease: Results from NHANES 2001 to 2004"
    },
    {
        "title": "Obesity and C-reactive protein levels among White, Black, and Hispanic US adults"
    },
    {
        "title": "Urinary concentrations of triclosan in the U.S. population: 2003-2004"
    },
    {
        "title": "Acculturation and healthy lifestyle among Latinos with diabetes"
    },
    {
        "title": "Amount of time spent in sedentary behaviors in the United States, 2003-2004"
    },
    {
        "title": "Cadmium exposure and hypertension in the 1999-2004 National Health and Nutrition Examination Survey (NHANES)"
    },
    {
        "title": "Impact of smoking and thiocyanate on perchlorate and thyroid hormone associations in the 2001-2002 National Health and Nutrition Examination Survey"
    },
    {
        "title": "Blood mercury reporting in NHANES: identifying Asian, Pacific Islander, Native American, and multiracial groups"
    },
    {
        "title": "Relationship between HbA1c level and peripheral arterial disease"
    },
    {
        "title": "Urinary mercury concentrations associated with dental restorations in adult women aged 16-49 years: United States, 1999-2000"
    },
    {
        "title": "Prevalence of and risk factors for peripheral arterial disease in the United States: Results from the National Health and Nutrition Examination Survey, 1999-2000"
    },
    {
        "title": "Sedentary activity associated with metabolic syndrome independent of physical activity"
    },
    {
        "title": "High total bilirubin as a protective factor for diabetes mellitus: An analysis of NHANES data from 1999 - 2006"
    },
    {
        "title": "Occupational noise exposure assessment using O*NET and its application to a study of hearing loss in the US general population"
    },
    {
        "title": "Obesity and related health behaviors among urban and rural children in the United States: data from the National Health And Nutrition Examination Survey 2003-2004 and 2005-2006"
    },
    {
        "title": "Vitamin D and racial disparity in albuminuria: NHANES 2001-2006"
    },
    {
        "title": "Bilirubin as a protective factor for rheumatoid arthritis: An NHANES study of 2003 - 2006 data"
    },
    {
        "title": "Foods, fortificants, and supplements: Where do Americans get their nutrients?"
    },
    {
        "title": "Sedentary time and cardio-metabolic biomarkers in US adults: NHANES 2003-06"
    },
    {
        "title": "Opportunities for the primary prevention of colorectal cancer in the United States"
    },
    {
        "title": "Survey of American food trends and the growing obesity epidemic"
    },
    {
        "title": "Prevalence, treatment, and control of depressive symptoms in the United States: Results from the National Health and Nutrition Examination Survey (NHANES), 2005-2008"
    },
    {
        "title": "Evidence for increased cardiovascular events in the fathers but not mothers of women with polycystic ovary syndrome"
    },
    {
        "title": "Relations of a marker of endothelial activation (s-VCAM) to function and mortality in community-dwelling older adults"
    },
    {
        "title": "The association between childhood obesity and tooth eruption"
    },
    {
        "title": "Bisphenol A and Peripheral Arterial Disease: Results from the NHANES"
    },
    {
        "title": "Cohabitation and children's living arrangements: New estimates from the United States"
    },
    {
        "title": "Trends and determinants of reproductive health service use among young women in the USA"
    },
    {
        "title": "Adolescents of the U.S. National Longitudinal Lesbian Family Study: Sexual orientation, sexual behavior, and sexual risk exposure"
    },
    {
        "title": "The transition to early fatherhood: National estimates based on multiple surveys"
    },
    {
        "title": "Sexual violence and HIV risk behaviors among a nationally representative sample of heterosexual American women: The importance of sexual coercion"
    },
    {
        "title": "Temporal trends in sexual behavior among men who have sex with men in the United States, 2002 to 2006-10"
    },
    {
        "title": "Deviant peer affiliation and antisocial behavior: Interaction with monoamine oxidase A (MAOA) genotype"
    },
    {
        "title": "Measuring personality in Wave I of the National Longitudinal Study of Adolescent Health"
    },
    {
        "title": "Polygenic risk predicts obesity in both white and black young adults"
    },
    {
        "title": "Feasibility and validity of a statistical adjustment to reduce self-report bias of height and weight in wave 1 of the Add Health study"
    },
    {
        "title": "Screen time and physical activity during adolescence: Longitudinal effects on obesity in young adulthood"
    },
    {
        "title": "The association between conduct problems and the initiation and progression of marijuana use during adolescence: A genetic analysis across time"
    },
    {
        "title": "Latent class analysis of antisocial behavior: Interaction of serotonin transporter genotype and maltreatment"
    },
    {
        "title": "Built and socioeconomic environments: Patterning and associations with physical activity in U.S. adolescents"
    },
    {
        "title": "The dopamine transporter gene, a spectrum of most common risky behaviors, and the legal status of the behaviors"
    },
    {
        "title": "The spread of sleep loss influences drug use in adolescent social networks"
    },
    {
        "title": "Adolescent propensity to engage in health risky behaviors: The role of individual resilience"
    },
    {
        "title": "Assessing weight perception accuracy to promote weight loss among U.S. female adolescents: A secondary analysis"
    },
    {
        "title": "Are adolescents with high socioeconomic status more likely to engage in alcohol and illicit drug use in early adulthood?"
    },
    {
        "title": "Residential self-selection bias in the estimation of built environment effects on physical activity between adolescence and young adulthood"
    },
    {
        "title": "Cigarette smoking and alcohol use among adolescents and young adults with asthma"
    },
    {
        "title": "Multiple independent loci at chromosome 15q25.1 affect smoking quantity: A meta-analysis and comparison with lung cancer and COPD"
    },
    {
        "title": "Juvenile delinquency and conformism"
    },
    {
        "title": "Adolescent expectations of early death predict adult risk behaviors"
    },
    {
        "title": "The social contagion effect of marijuana use among adolescents"
    },
    {
        "title": "Weight-related behavior among adolescents: The role of peer effects"
    },
    {
        "title": "Food insecurity and increased BMI in young adult women"
    },
    {
        "title": "Peer selection and influence effects on adolescent alcohol use: A stochastic actor-based model"
    },
    {
        "title": "Neighborhood fast food restaurants and fast food consumption: A national study"
    },
    {
        "title": "Same-sex sexual attraction does not spread in adolescent social networks"
    },
    {
        "title": "The long-term effects of stress on partner weight characteristics"
    },
    {
        "title": "Weight change and depression among US young women during the transition to adulthood"
    },
    {
        "title": "Ethnic differences in body mass index trajectories from adolescence to adulthood: A focus on Hispanic and Asian subgroups in the United States"
    },
    {
        "title": "The price of access: Capitalization of neighborhood contextual factors"
    },
    {
        "title": "Estimating within-school contact networks to understand influenza transmission"
    },
    {
        "title": "An actor-based model of social network influence on adolescent body size, screen time, and playing sports"
    },
    {
        "title": "Academic performance, educational aspiration and birth outcomes among adolescent mothers: a national longitudinal study"
    },
    {
        "title": "Adolescent risk factors for purging in young women: Findings from the national longitudinal study of adolescent health"
    },
    {
        "title": "Alcohol use among Adolescent youth: The role of friendship networks and family factors in multiple school studies"
    },
    {
        "title": "The role of adolescent nutrition and physical activity in the prediction of verbal intelligence during early adulthood: A genetically informed analysis of twin pairs"
    },
    {
        "title": "On social and cognitive influences: Relating adolescent networks, generalized expectancies, and adolescent smoking"
    },
    {
        "title": "Association between adolescents' physical activity and sedentary behaviors with change in BMI and risk of type 2 diabetes"
    },
    {
        "title": "Accuracy of self-reported versus measured weight over adolescence and young adulthood: Findings from the National Longitudinal Study of Adolescent Health, 1996-2008"
    },
    {
        "title": "Prevalence and correlates of unhealthy weight control behaviors: Findings from the National Longitudinal Study of Adolescent Health"
    },
    {
        "title": "Effect of partner violence in adolescence and young adulthood on blood pressure and incident hypertension"
    },
    {
        "title": "Sexual orientation disparities in BMI among US adolescents and young adults in three race/ethnicity groups"
    },
    {
        "title": "Health outcomes in young adults from foster care and economically diverse backgrounds"
    },
    {
        "title": "Interaction of smoking and obesity susceptibility loci on adolescent BMI: The National Longitudinal Study of Adolescent to Adult Health"
    },
    {
        "title": "The influence of nutritional factors on verbal deficits and psychopathic personality traits: Evidence of the moderating role of the MAOA genotype"
    },
    {
        "title": "Terms of endearment: An equilibrium model of sex and matching"
    },
    {
        "title": "A novel cutoff for the waist-to-height ratio predicting metabolic syndrome in young American adults"
    },
    {
        "title": "Associations of financial stressors and physical intimate partner violence perpetration"
    },
    {
        "title": "Network structure and biased variance estimation in respondent driven sampling"
    },
    {
        "title": "Attractiveness compensates for low status background in the prediction of educational attainment"
    },
    {
        "title": "Depression, stressful life events, and the impact of variation in the serotonin transporter: Findings from the National Longitudinal Study of Adolescent to Adult Health (Add Health)"
    },
    {
        "title": "The functions and longitudinal outcomes of adolescents' naturally occurring mentorships"
    },
    {
        "title": "The influence of childhood welfare participation on adulthood substance use: Evidence from the National Longitudinal Study of Adolescent to Adult Health"
    },
    {
        "title": "US adolescents' friendship networks and health risk behaviors: A systematic review of studies using social network analysis and Add Health data"
    },
    {
        "title": "Interactions of adolescent social experiences and dopamine genes to predict physical intimate partner violence perpetration"
    },
    {
        "title": "Unpacking the relationships between impulsivity, neighborhood disadvantage, and adolescent violence: An application of a neighborhood-based group decomposition"
    },
    {
        "title": "Cascades of emotional support in friendship networks and adolescent smoking"
    },
    {
        "title": "A longitudinal examination of US teen childbearing and smoking risk"
    },
    {
        "title": "Prior delinquency and depression differentially predict conditional associations between discrete patterns of adolescent religiosity and adult alcohol use patterns"
    },
    {
        "title": "Genetic and environmental influences on the relationship between peer alcohol use and own alcohol use in adolescents"
    },
    {
        "title": "A study of the birth weight-obesity relation using a longitudinal cohort and sibling and twin pairs"
    },
    {
        "title": "Correlated genotypes in friendship networks"
    },
    {
        "title": "How social and genetic factors predict friendship networks"
    },
    {
        "title": "Evidence for a possible link between bedtime and change in body mass index"
    },
    {
        "title": "How does incarcerating young people affect their adult health outcomes?"
    },
    {
        "title": "Genes implicated in serotonergic and dopaminergic functioning predict BMI categories"
    },
    {
        "title": "Cigarette smoking transition in females of low socioeconomic status: Impact of state, school, and individual factors"
    },
    {
        "title": "Association between media use in adolescence and depression in young adulthood: A longitudinal study"
    },
    {
        "title": "The VNTR 2 repeat in MAOA and delinquent behavior in adolescence and young adulthood: Associations and MAOA promoter activity"
    },
    {
        "title": "Diet quality and academic performance"
    },
    {
        "title": "Depression, sexually transmitted infection, and sexual risk behavior among young adults in the United States"
    },
    {
        "title": "Identifying the roles of race-based choice and chance in high school friendship network formation"
    },
    {
        "title": "Longitudinal associations between alcohol problems and depressive symptoms: Early adolescence through early adulthood"
    },
    {
        "title": "Shortened sleep duration does not predict obesity in adolescents"
    },
    {
        "title": "Assessing respondent-driven sampling"
    },
    {
        "title": "Association of adolescent obesity with risk of severe obesity in adulthood"
    },
    {
        "title": "The effect of perceived and structural neighborhood conditions on adolescents' physical activity and sedentary behaviors"
    },
    {
        "title": "An integrated phenomic approach to multivariate allelic association"
    },
    {
        "title": "Association between sexually transmitted diseases and young adults' self-reported abstinence"
    },
    {
        "title": "Criminal-justice and school sanctions against nonheterosexual youth: A national longitudinal study"
    },
    {
        "title": "Young adult outcomes of children growing up with chronic illness: An analysis of the National Longitudinal Study of Adolescent Health"
    },
    {
        "title": "Systolic blood pressure and adiposity: Examination by race and gender in a nationally representative sample of young adults"
    },
    {
        "title": "Intimate partner violence and sexually transmitted infections among young adult women"
    },
    {
        "title": "Are neighbourhood food resources distributed inequitably by income and race in the USA? Epidemiological findings across the urban spectrum"
    },
    {
        "title": "Parental incarceration and gender-based risks for increased body mass index: Evidence from the National Longitudinal Study of Adolescent Health in the United States"
    },
    {
        "title": "Predictors of birth weight and gestational age among adolescents"
    },
    {
        "title": "Estimation of genetic effects on BMI during adolescence in an ethnically diverse cohort: The National Longitudinal Study of Adolescent Health"
    },
    {
        "title": "Association between Attention-Deficit/Hyperactivity Disorder (ADHD) symptoms and obesity and hypertension in early adulthood: A population-based study"
    },
    {
        "title": "The National Longitudinal Study of Adolescent Health (Add Health) sibling pairs data"
    },
    {
        "title": "Longitudinal trajectories of BMI and cardiovascular disease risk: The National Longitudinal Study of Adolescent Health"
    },
    {
        "title": "The role of drinking in new and existing friendships across high school settings"
    },
    {
        "title": "American Indians, substance use, and sexual behavior: Do predictors of sexually transmitted infections explain the race gap among young adults?"
    },
    {
        "title": "A longitudinal study of paternal mental health during transition to fatherhood as young adults"
    },
    {
        "title": "Are early-life socioeconomic conditions directly related to birth outcomes? Grandmaternal education, grandchild birth weight, and associated bias analyses"
    },
    {
        "title": "Cumulative exposure to short sleep and body mass outcomes: A prospective study"
    },
    {
        "title": "Depressive symptoms during adolescence and young adulthood and the development of type 2 diabetes mellitus"
    },
    {
        "title": "Developmental changes in genetic and shared environmental contributions to smoking initiation and subsequent smoking quantity in adolescence and young adulthood"
    },
    {
        "title": "Teen alcohol use and social networks: The contributions of friend influence and friendship selection"
    },
    {
        "title": "College completion predicts lower depression but higher metabolic syndrome among disadvantaged minorities in young adulthood"
    },
    {
        "title": "Detecting implausible social network effects in acne, height, and headaches: Longitudinal analysis"
    },
    {
        "title": "Model-based clustering for social networks"
    },
    {
        "title": "Relationship between insulin resistance-associated metabolic parameters and anthropometric measurements with sugar-sweetened beverage intake and physical activity levels in US adolescents"
    },
    {
        "title": "Exposure of U.S. children to residential dust lead, 1999-2004: I. Housing and demographic factors"
    },
    {
        "title": "Obesity and smoking: Comparing cessation treatment seekers with the general smoking population"
    },
    {
        "title": "Prevalence of coronary heart disease risk factors and screening for high cholesterol levels among young adults, United States, 1999-2006"
    },
    {
        "title": "Folate-vitamin B-12 interaction in relation to cognitive impairment, anemia, and biochemical indicators of vitamin B-12 deficiency"
    },
    {
        "title": "Metabolic syndrome in HIV-infected patients from an urban, midwestern US outpatient population"
    },
    {
        "title": "Evidence of nephropathy and peripheral neuropathy in US adults with undiagnosed diabetes"
    },
    {
        "title": "Prevalence and risk factors for urinary incontinence in women with type 2 diabetes and impaired fasting glucose: Findings from the National Health and Nutrition Examination Survey (NHANES) 2001-2002"
    },
    {
        "title": "Linking C-reactive protein to late-life disability in the National Health and Nutrition Examination Survey (NHANES) 1999-2002"
    },
    {
        "title": "Nasal carriage of Staphylococcus aureus and methicillin-resistant S aureus in the United States, 2001-2002"
    },
    {
        "title": "Monitoring of vitamin B-12 nutritional status in the United States by using plasma methylmalonic acid and serum vitamin B-12"
    },
    {
        "title": "Periodontitis is associated with cognitive impairment among older adults: Analysis of NHANES-III"
    },
    {
        "title": "Health status of individuals with serious mental illness"
    },
    {
        "title": "Trends and correlates in meat consumption patterns in the US adult population"
    },
    {
        "title": "Association between vitamin B12-containing supplement consumption and prevalence of biochemically defined B12 deficiency in adults in NHANES III (Third National Health and Nutrition Examination Survey)"
    },
    {
        "title": "Effect of population trends in body mass index on prostate cancer incidence and mortality in the United States"
    },
    {
        "title": "A cost-effectiveness analysis of folic acid fortification policy in the United States"
    },
    {
        "title": "Frequency of leisure-time physical activity and serum 25-hydroxyvitamin D levels in the US population: Results from the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Risk factors and comorbidities in primary biliary cirrhosis: A controlled interview-based study of 1032 patients"
    },
    {
        "title": "Health care and health status and outcomes for patients with type 2 diabetes"
    },
    {
        "title": "Excess type 2 diabetes in African-American women and men aged 40-74 and socioeconomic status: evidence from the Third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Demographic differences and trends of Vitamin D insufficiency in the US population, 1988-2004"
    },
    {
        "title": "Association between Serum 25-Hydroxyvitamin D level and upper respiratory tract infection in the third National Health and Nutrition Examination Survey"
    },
    {
        "title": "Physical activity in individuals at risk for diabetes: Diabetes prevention program"
    },
    {
        "title": "Socioeconomic and race/ethnic patterns in persistent infection burden among U.S. adults"
    },
    {
        "title": "A prospective study of total and ionized serum calcium and fatal prostate cancer"
    },
    {
        "title": "Gender-ethnic disparity in BMI and waist circumference distribution shifts in US adults"
    },
    {
        "title": "Estimates of the proportion of older white women who would be recommended for pharmacologic treatment by the new U.S. National Osteoporosis foundation guidelines"
    },
    {
        "title": "Full accounting of diabetes and pre-diabetes in the U.S. population in 1988-1994 and 2005-2006"
    },
    {
        "title": "Prevalence in the United States of selected candidate gene variants"
    },
    {
        "title": "Low serum selenium is associated with anemia among older adults in the United States"
    },
    {
        "title": "Volatile organic compounds and pulmonary function in the Third National Health and Nutrition Examination Survey, 1988-1994"
    },
    {
        "title": "Changes in age at diagnosis of type 2 diabetes mellitus in the United States, 1988 to 2000"
    },
    {
        "title": "Effectiveness of diabetes mellitus screening recommendations"
    },
    {
        "title": "Prevalence and risk factors of work related asthma by industry among United States workers: Data from the Third National Health and Nutrition Examination Survey (1988-94)"
    },
    {
        "title": "Peripheral blood count abnormalities among patients with hepatitis C in the United States"
    },
    {
        "title": "Estimates of the proportion of older white men who would be recommended for pharmacologic treatment by the new US National Osteoporosis Foundation guidelines"
    },
    {
        "title": "Prevalence of diabetes and high risk for diabetes using A1C criteria in the U.S. population in 1988-2006"
    },
    {
        "title": "Normal weight obesity: A risk factor for cardiometabolic dysregulation and cardiovascular mortality"
    },
    {
        "title": "Are hemoglobin levels elevated in type 1 diabetes?"
    },
    {
        "title": "Red cell distribution width and mortality in older adults: A meta-analysis"
    },
    {
        "title": "Many Americans have pre-diabetes and should be considered for metformin therapy"
    },
    {
        "title": "Socioeconomic differentials in immune response"
    },
    {
        "title": "Hyponatremia-induced osteoporosis"
    },
    {
        "title": "Determinants of self-reported health status in a population-based sample of persons with radiographic knee osteoarthritis"
    },
    {
        "title": "Prevalence and trends in low femur bone density among older US adults: NHANES 2005-2006 compared with NHANES III"
    },
    {
        "title": "Vitamin D deficiency and frailty in older Americans"
    },
    {
        "title": "Estimating nutrient intake from a food frequency questionnaire: Incorporating the elements of race and geographic region"
    },
    {
        "title": "GHb level and subsequent mortality among adults in the U.S."
    },
    {
        "title": "Neighbourhood ethnic composition and diet among Mexican-Americans"
    },
    {
        "title": "Racial/ethnic differences in association of fasting glucose-associated genomic loci with fasting glucose, HOMA-B and impaired fasting glucose in U.S. adult population"
    },
    {
        "title": "Dietary calcium and serum 25-hydroxyvitamin D status in relation to BMD among U.S. adults"
    },
    {
        "title": "Cardiovascular disease risk profiles in women with histories of gestational diabetes but without current diabetes"
    },
    {
        "title": "Association of C-reactive protein with reduced forced vital capacity in a nonsmoking U.S. population with metabolic syndrome and diabetes"
    },
    {
        "title": "Persistent increase of prevalence of metabolic syndrome among U.S. adults: NHANES III to NHANES 1999-2006"
    },
    {
        "title": "Performance of A1C for the classification and prediction of diabetes"
    },
    {
        "title": "In vitamin B12 deficiency, higher serum folate is associated with increased total homocysteine and methylmalonic acid concentrations"
    },
    {
        "title": "The association between blood lead levels and osteoporosis among adults--Results from the Third National Health and Nutrition Examination Survey (NHANES III)"
    },
    {
        "title": "Trends in the exposure of nonsmokers in the U.S. population to secondhand smoke: 1988-2002"
    },
    {
        "title": "All-cause, liver-related, and non-liver-related mortality among HCV-infected individuals in the general US population"
    },
    {
        "title": "Temporal trends in the prevalence of diabetic kidney disease in the United States"
    },
    {
        "title": "Evidence for age as a modifier of genetic associations for lipid levels"
    },
    {
        "title": "Dietary phosphorus intake and mortality in moderate chronic kidney disease: NHANES III"
    },
    {
        "title": "Serum phosphorus predicts incident chronic kidney disease and end-stage renal disease"
    },
    {
        "title": "Using the Edmonton obesity staging system to predict mortality in a population-representative cohort of people with overweight and obesity"
    },
    {
        "title": "Socioeconomic status, self-rated health, and mortality in a multiethnic sample of US adults"
    },
    {
        "title": "Trends in cardiovascular risk factor levels in the Minnesota Heart Survey (1980-2002) as compared with the National Health and Nutrition Examination Survey (1976-2002): A partial explanation for Minnesota's low cardiovascular disease mortality?"
    },
    {
        "title": "Long-term and recent progress in blood pressure levels among U.S. adults with diagnosed diabetes, 1988-2008"
    },
    {
        "title": "Kidney function, albuminuria and age-related macular degeneration in NHANES III"
    },
    {
        "title": "Racial/ethnic- and education-related disparities in the control of risk factors for cardiovascular disease among individuals with diabetes"
    },
    {
        "title": "Decreased prevalence of diabetes in marijuana users: cross-sectional data from the National Health and Nutrition Examination Survey (NHANES) III"
    },
    {
        "title": "Association between gastric helicobacter pylori colonization and glycated hemoglobin levels"
    },
    {
        "title": "Association between sex steroid hormones and hematocrit in a nationally-representative sample of men"
    },
    {
        "title": "Serum antioxidant nutrients, vitamin A, and mortality in US adults"
    },
    {
        "title": "The progression of cardiometabolic disease: Validation of a new cardiometabolic disease staging system applicable to obesity"
    }
]